#+TITLE: "「誰もが犯罪者になり得るのに。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイートから観音寺橋へ"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-08-02 09:48:41 +0900
FILE_NAME: 2019-08-02-094841_「誰もが犯罪者になり得るのに。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイートから観音寺橋へ.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: モトケンこと矢部善朗弁護士（京都弁護士会） 
記事タイトル名の文字数：52　保存ファイル名の文字数：74

* 「誰もが犯罪者になり得るのに。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイートから観音寺橋へ
  :LOGBOOK:
  CLOCK: [2019-08-02 金 09:50]--[2019-08-02 金 11:20] =>  1:30
  :END:

＞＞＞2019-08-02（金曜日）09：50＿［これからの記述範囲の開始時刻］＞＞＞

　テレビで「とくダネ」が終わったところです。あとで確認をしたいと思いますが、起きてテレビをつけた時間が８時８分ではなかったかと思います。今日は特にあちこちチャンネルを変えることが多かったのですが、いろいろと考えるところがありました。それも１つの巡り合いかと思います。

　９時５２分です。すっかり忘れていたのですが、今夜の番宣として「刑務所を出ます」などという紹介がありました。とくダネといえば、東大卒の女性が司会者の一人だった期間が長いのですが、その女性が主演のような感じで出演していた女子刑務所のドラマも印象的でした。

　今日も「とくダネ」を見ながら思い出していたのですが、平成１２年１１月から平成１３年１２月の金沢刑務所での受刑中、工場の休憩で２階の食堂に上がるのですが、その休憩が始まったタイミングで「血液型選手権」というコーナーをやっていたのが思い出されます。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-02 10:09／2019-08-02 10:02 URL： https://twitter.com/kk_hirono/status/1157096032229945344 https://twitter.com/hirono_hideki/status/1157094302247350273
&twitter(1157096032229945344){theme:light}
> 金曜プレミアム・今日、刑務所を出ます～やり直したいオンナたち～ \n   \n  2019年8月2日（金）  20時00分～21時49分  の放送内容 https://t.co/sxfDAXGBpD
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-02 10:09／2019-08-02 10:03 URL： https://twitter.com/kk_hirono/status/1157096044833865729 https://twitter.com/hirono_hideki/status/1157094484535988225
&twitter(1157096044833865729){theme:light}
> 史上初!刑務所出る瞬間から密着!17歳で出産…覚せい剤で5度入所した美女…息子に許してもらえる?▽親友から1億4千万騙し取ったサギ師の返済▽万引きやめられない女 https://t.co/sxfDAXGBpD
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-02 10:09／2019-08-02 10:03 URL： https://twitter.com/kk_hirono/status/1157096079029989376 https://twitter.com/hirono_hideki/status/1157094636055195649
&twitter(1157096079029989376){theme:light}
> 番組内容 \n   \n  刑務所を出た人々のその後はー?出所者はどのような生活を送り、人生を再スタートさせているのか?女子刑務所から仮出所する3人の女性に密着。万引き、詐欺、覚せい剤…それぞれが犯した罪で刑に服し、社会に出た女性たち。長期密着で… https://t.co/ifCIadouga
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-02 10:09／2019-08-02 10:07 URL： https://twitter.com/kk_hirono/status/1157096100391555072 https://twitter.com/hirono_hideki/status/1157095664276295680
&twitter(1157096100391555072){theme:light}
> 石川さん情報Live　リフレッシュ \n   \n  2019年8月2日（金）  9時55分～10時50分  の放送内容 https://t.co/26mtGhuYfy
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-02 10:09／2019-08-02 10:08 URL： https://twitter.com/kk_hirono/status/1157096119337308160 https://twitter.com/hirono_hideki/status/1157095724762320896
&twitter(1157096119337308160){theme:light}
> 「らんらんランチ」は「真夏に食べたい!のどごしさっぱり!つるコシうどん」。金沢市田上の人気店を紹介。麺にコシを出す驚きの製法とは!?▽「電話で買いまSHOW」 https://t.co/26mtGhuYfy
◁◁◁
<hr />

　忘れそうになっていたのですが、とくダネの後の番組が「石川さん情報Live　リフレッシュ」で、チャンネルをそのままにしていました。石川テレビです。気がついたのですが、昨日はすっかり見逃していたような気がします。

　この「石川さん情報Live　リフレッシュ」という番組には、「ゆるゆる散歩」というようなコーナーがあって、４日ほど前に久しぶりにみると、宇出津の商店が出ていました。その翌日だったと思うのですが、キリコを造る町分工務店が出ていました。

　商店と町分工務店のキリコの作業場は広い道路をはさんで向かい側になるかと思いますが、商店は小棚木で作業場は大棚木になるのではと思っています。はっきりしらないのが商店の方ですが、私が中学生の頃は、現在とは違う店名になっていたように記憶にあります。

　１０日ほど前だったと思うのですが、その「ゆるゆる散歩」のコーナーに柳田村が出ていて、柳田村のどの辺りなのかもわからなかったのですが、明日からは宇出津からの取材になると話していました。しかし、そのまますっかり忘れていて、宇出津の取材は全て見逃したものと思っていました。

[link:] » 讃岐饂飩宏之輔(石川県金沢市田上の里/うどん) - Yahoo!ロコ https://t.co/GGU5tBWQM3

<hr />

[link:] » 「讃岐饂飩宏之輔（さぬきうどんひろのすけ）」金沢市田上のおすすめうどん屋。おいしさの秘訣に迫る。 | わたしらしく。 | わたしらしく。 https://t.co/yLWqjGPIPv

<hr />

　石川県でうどんの名店というのは話題として見覚えもないのですが、場所が「田上の里」とあります。これも「石川さん情報Live　リフレッシュ」という番組を見ていたことでたまたましりました。

　「田上の里」というのは住所なのか、場所もまだ確認していないのですが、金沢市で田上といえば、住宅地としての知名度もあるかと思いますが、金沢刑務所のある場所として知られていました。正確な住所は知らない人が多いと思いますが、「金沢市田上公一番地」でした。

　ここで思い出したのは、白山市の奥にある蕎麦店で、以前は金沢駅の近くの繁盛店だったということですが、私が初めにテレビで知って注目したのは、その店主が以前の仕事として警察官だと話していたことです。そこから気になっていろいろと調べました。

[link:] » 金沢刑務所 - Google マップ https://t.co/5wjpEurLwG

<hr />

　Googleマップで金沢刑務所の場所をクリックすると神輿の写真が出てきました。刑務所でつくる神輿という話はよく見かけてきましたが、金沢刑務所では聞いたことがなかったと思います。

　平成１３年１２月３１日に金沢刑務所を満期出所してから金沢刑務所の辺りに行ったことはなかったと思います。その近くには山側環状という主要道路もできているので、開発が進み住宅も店の数も増えていると思いますが、私の記憶にあるのは、以前の風景になります。

　「「誰もが犯罪者になり得るのに。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイートから観音寺橋へ」という見出しですが、一昨日に決めていたものと同じかと思います。クリップボードに保存していたのですが、履歴の保存から消えていました。

　「誰もが犯罪者になり得るのに。」という部分は刑務所にも関連のありそうなテーマですが、直接、観音寺橋へ結びついたのではなく、紹介されていたネット記事の関連記事として見つけた記事の内容が、観音寺橋と結びついたのです。

　観音寺橋については、２０１７年の１月７日の時点で、優先度をマックスレベルとしてすぐにでも取り掛かるつもりでいたのですが、なかなか踏み切れずにいたことでもあります。

　時刻は１０時５３分ですが、さきほどテレビのチャンネルを変えようとしたタイミングで金沢競馬場が出てきました。「石川さん情報Live　リフレッシュ」を終わりまで見ていたこともほとんどなかったと思うのですが、いつのまにか終わっていて、その次の番組のようです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-02 10:56／2019-08-02 10:54 URL： https://twitter.com/kk_hirono/status/1157107838067417088 https://twitter.com/hirono_hideki/status/1157107300651261957
&twitter(1157107838067417088){theme:light}
> みるこっちゃ \n   \n  2019年8月2日（金）  10時50分～10時55分  の放送内容 https://t.co/UszzTfRIxr
◁◁◁
<hr />

　番組内容に関する情報もありませんでした。たまに見かけるものではありますが、これだと事前に内容を知ることも出来ません。「みるこっちゃ」というのは金沢弁の方言だと思いますが、番組名自体知らなかったように思います。

　この金沢競馬場というのも、本件告発事件とはいくらか関連がありそうなのですが、余り取り立てる機会もなかったかもしれません。石川トヨタのときにはいくらか触れているかもしれません。被告発人松平日出男がこの競馬に狂って横領をして、会社を首になったという話です。

　ネットのTwitterなどでは書いていないかもしれないですが、金石街道の「しげちゃん」という店のことも、金沢市場輸送の運転手と金沢競馬場に関連があります。被告発人松平日出男が競馬をやめたという話は聞いていなかったと思いますが、賭け麻雀のメンバーでした。

　この賭け麻雀のメンバーについては、一月前に木村という人物についても、あらためて書いておこうと考えていました。平成３年の秋、被告発人安田敏の工事現場突入などとことです。これもネットでは余り詳しくは書いていないかも知れません。書いたかも知れないですが、よく覚えていません。

　大倉という人物についても同様です。これは牡鹿半島が石巻市だと知った夜に、久しぶりに思い出していたことでもあるのですが、大倉さんが高崎市付近で事故死したという話と同じ頃に被告発人安田敏に聞かされた。金沢市場輸送の運転手が石巻市の公園で首吊り自殺をしたという話です。

　石巻港の漁業関連施設というのは、仙台市の方から国道４５号線で来ると、当時は有料道路だった日和大橋を渡った辺りに集まっていました。その辺りに公園を見たという記憶はなかったのですが、Googleマップで調べて、それらしい公園を見つけたということもありました。

　観音寺橋につながったのは、「八日目の蝉」というドラマに関連した記事でした。そこに「虫送り」が出てきたのですが、まさに、私が厄払いの疫病神と考える弁護士の生態に共通するもので、子孫の繁栄のためにもしっかりした「厄払い」をして
おかなければと思いました。

＜＜＜2019-08-02（金曜日）11：20＿［これまでの記述範囲の終了時刻］＜＜＜

* モトケンこと矢部善朗弁護士（京都弁護士会）のツイートから「八日目の蝉」、「虫送り」という経緯と記録
  :LOGBOOK:
  CLOCK: [2019-08-04 日 15:19]--[2019-08-04 日 18:01] =>  2:42
  CLOCK: [2019-08-02 金 13:15]--[2019-08-02 金 14:55] =>  1:40
  :END:

＞＞＞2019-08-02（金曜日）13：15＿［これからの記述範囲の開始時刻］＞＞＞

　午前中にニュース速報があって、１１時３０分過ぎのニュースにもなっていたのですが、ネットではTwitterのトレンドにも見かけないのが、死刑執行のニュースです。

[link:] » 執行は女性殺害事件の死刑囚2人（共同通信） - Yahoo!ニュース https://t.co/e7VOWNg2le \n 法務省によると、死刑が執行されたのは、神奈川県で女性2人が殺害された事件の庄子幸一死刑囚（64）と、福岡県で女性3人が殺害された事件の鈴木泰徳死刑囚（50）。

<hr />

　記事の内容は全文引用となったのですが、とても短いニュースです。「8/2(金) 11:11配信」となっていますが、下に関連記事が５項目あって、そちらは「最終更新:8/2(金) 13:14」となっていることに気が付きました。

```
【関連記事】
「京アニに爆発物もって突っ込む」　昨秋ネットに書き込み
「普通の母親に戻れた」女児焼死事件で再審無罪、青木さん訴え
松戸女児殺害事件公判　遺族が死刑回避に怒り…被告は黙秘か
「夫がボンネットにしがみついている」4キロ走行の妻を逮捕
「加害者の手紙、今年も届かず」遺族の土師さん　神戸連続児童殺傷22年

［source：］執行は女性殺害事件の死刑囚2人（共同通信） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20190802-00000060-kyodonews-soci
```

　どういう選定基準で関連記事とされているのか疑問に思い、注目することになったのですが、２つ目の見出しが「「普通の母親に戻れた」女児焼死事件で再審無罪、青木さん訴え」です。リンクは開いていませんが、最近の記事ではないように思えます。

　テレビで報道をみたのですが、どちらも初めて知る事件であったように思いますし、大きく出ていた顔写真もこれまで見覚えのないものでした。神奈川県の事件というのは、大和市とテレビから聞こえたように思います。

[link:] » 大和市 - Google マップ https://t.co/Y5x7Gpckrs

<hr />

　Googleマップで大和市を確認すると９遺体の事件で大きなニュースとなった座間市と隣接しているようです。記憶が薄れているのですが、昭和６１年の１２月頃、浜田漁業金沢工場に来ていた技術者のような人をポンコツの大型平ボディ車に同乗させ、その近くに行ったことがあったかように思います。

　あるいは東京都の東大和市だったかもしれないのですが、平成３年の１２月頃にも、七尾市からベニヤか製材の荷物を積んで東大和市に行ったことがありました。このときは東京都東大和市ということがはっきりしていますが、神奈川県の大和市と東京都東大和市は混同しがちでした。

　初めに知ったのは大和市だったと思います。近くを通りかかって知ったのだと思いますが、大和といえば戦艦大和のイメージが強かっただけに、地名のことも印象に強く残ったように憶えています。

　その大和市で死刑判決が確定するような大きな事件あったというのを、これまで知らなかったというのも不思議ん感じたし、その報道がとても小さな扱いとなっているのも時代の変化を大きく感じました。このところの傾向ではありましたが、死刑執行のニュースは小さく感じます。

```
また庄子死刑囚は、平成１３年に仲間の女と、神奈川県大和市で当時５４歳と４２歳の主婦を相次いで殺害して現金を奪ったとして、強盗殺人などの罪に問われ、平成１９年に死刑が確定していました。

［source：］大和市連続殺人死刑囚ら死刑執行｜NHK 首都圏のニュース https://www3.nhk.or.jp/shutoken-news/20190802/1000033613.html
```

　調べ直すと、平成１３年の事件だったようです。「仲間の女と」というのはテレビで聞いていなかったと思います。被害者の年齢も５４歳と４２歳ということで比較的高齢ですが、これもテレビの報道では聞いていなかったと思うので、事件の印象も変わりました。

```
確定判決などによると、鈴木死刑囚は04年12月、福岡県飯塚市内の公園で、専門学校生の女性（当時18歳）に暴行を加え首を絞めて殺害。同月、北九州市内の路上でパート女性（同62歳）を包丁で刺殺し、現金約6000円が入ったバッグを奪った。05年1月には福岡市内の公園で、性的乱暴目的で会社員女性（同23歳）を襲い、刺殺して現金約1000円の入ったバッグを奪った。

　庄子死刑囚は、別の受刑者＝無期懲役が確定＝と共謀し、01年8月に神奈川県大和市で主婦（当時54歳）を刺殺し現金約23万円などを奪った。翌9月には同市で別の主婦（同42歳）を浴槽内に沈めて窒息死させ、現金6万円などを奪った。

［source：］2人の死刑執行 福岡と神奈川の連続女性殺害事件 今年初 https://www.msn.com/ja-jp/news/national/2%E4%BA%BA%E3%81%AE%E6%AD%BB%E5%88%91%E5%9F%B7%E8%A1%8C-%E7%A6%8F%E5%B2%A1%E3%81%A8%E7%A5%9E%E5%A5%88%E5%B7%9D%E3%81%AE%E9%80%A3%E7%B6%9A%E5%A5%B3%E6%80%A7%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6-%E4%BB%8A%E5%B9%B4%E5%88%9D/ar-AAFcLH2#page=2
```

　どちらも絵にかいたような凶悪事件という感想ですが、近年は見かけなくなったタイプの重大事件という感じで、時代や世相の変化もあるのかと考えてしまいました。１つの事件は福岡県飯塚市の公園とありますが、えん罪のまま死刑執行されたともされる飯塚事件と同じ土地のようです。

　時刻は１３時５４分です。テレビのグッディに渡辺満里奈のコメントが出ていました。もともとテレビはみない方だと思っていましたが、それでも一時期、テレビで頻繁にみかけていたことを憶えています。なにかとんねるずの番組だったとも思います。

　今朝、テレビでほぼ１番にみたもの、その渡辺満里奈の夫と聞いていた名倉潤さんのうつ病のニュースでした。午後になって「手術の侵襲」という話も出ています。乳腺外科医のわいせつ事件のことも思い出したのですが、無罪判決の後の控訴審のニュースもさっぱり見かけていません。

　ネプチューンというのは３人組だったようです。これまでずっと２人組と思っていて、相方の原田という人は、連続テレビ小説ごちそうさん、の主人公の父親の役柄がかなり印象に強く残っています。

　原田泰造という名前が出てきましたが、４９歳とは意外に感じました。深く考えたことはなかったですが、なんとなく４０歳前後と見ていたように思います。ナニコレ珍百景という番組で見ることが多いですが、いつ頃からテレビで見るようになったのかとなると、憶えていません。

　ヘルニアというのは腰の病気で、昭和５０年代の終わり頃から年の離れた先輩がヘルニアになったとか話を聞いていましたが、ここ２，３年になって脱腸という病気と関連が強いと知りました。今回はそれが、うつ病ということですが、これは初めて知っただけに不思議な気もします。

　時刻は１４時１６分です。チャンネルを変えていたテレビのミヤネ屋でも「侵襲」という言葉が出てきました。このあとCMのあとに詳しい解説があるようです。「侵襲」という言葉は、別の場面で見かけた来たように思うのですが、ちょっと思い出せなくなっています。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「侵襲」の検索結果 - Twilog https://t.co/7cHfz8bA4N

<hr />

　あると思ったTwilogの検索結果はありませんでした。

[link:] 2019年08月02日14時22分の登録： REGEXP：”侵襲”／データベース登録済みツイート：2019年08月02日14時21分の記録：ユーザ・投稿：11／18件 http://hirono2014sk.blogspot.com/2019/08/regexp2019080214211118.html

　まとめ記事を作成したことで、確認し思い出すことが出来たのですが、Twitterの弁護士らが性犯罪と侵襲を結びつけていました。それもモトケンこと矢部善朗弁護士（京都弁護士会）のこだわりが強く、私の記憶に刻まれていたようです。他に刺青に関するものもありました。

　刺青といえば、亀石倫子弁護士に関連してツイートを多く見かけてきたと思います。GPSほどではなかったと思いますが、弁護士業界にもたらした功績として称賛されるものばかり見かけてきました。参院選では落選したようですが、それを惜しむ声も多かったという印象です。

[link:] 2019年08月02日14時34分の登録： REGEXP：”刺青”／データベース登録済みツイート：2019年08月02日14時33分の記録：ユーザ・投稿：15／31件 http://hirono2014sk.blogspot.com/2019/08/regexp2019080214331531.html

　まとめ記事にざっと目を通したところ亀石倫子弁護士の名前は見かけませんでした。見落としの可能性はあります。

　刺青で思い出したのは、大平光代弁護士のことです。似たような名前の女性を「八日目の蝉」の小説の作者だと知り、上の名前が少し違っていて、もしやと思って調べたのが大平光代弁護士でした。刺青の話も少し思い出したのですが、全身に観音様と蛇との情報を見かけました。

```
刑事裁判の被告人が、弁護士の協力のもとにクラウドファンディングを立ち上げる事例は、国内では珍しい。亀石弁護士は「司法が身近な存在になり、社会からの支援が広がれば」と話している。

［source：］タトゥー裁判のクラウドファンディング始まる　亀石倫子弁護士「司法を身近に」 https://www.buzzfeed.com/jp/ryosukekamba/crowdfunding
```

　記憶に間違いはなかったと確認できましたが、考えてみると亀石倫子弁護士は、一部で救済の観世音菩薩のような存在なのかも知れず、慈悲深く笑みをたたえることの多い容姿も、それに近いものがあるのかもしれません。それと同時に修羅のような争いもイメージにあります。

　闘い、実績をあげた弁護士として、亀石倫子弁護士の評価も高いのでしょう。攻撃姿勢といえば、大崎事件の鴨志田裕美弁護士により強いものを感じてきました。最高裁に対する批判です。最高裁に対する批判と揶揄は、大分県出身という岡口基一裁判官にも共通するものを感じます。

　その岡口基一裁判官の分限裁判だったと思いますが、記者会見で岡口基一裁判官を守護する立場についたのが、司法修習の同期ともきく、小倉秀夫弁護士や伊藤和子弁護士でした。あるいは分限裁判より前の段階での記者会見だったかも知れません。

＜＜＜2019-08-02（金曜日）14：55＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-08-04（日曜日）15：19＿［これからの記述範囲の開始時刻］＞＞＞

　３，４日中断していたように思っていたのですが、丸２日程度だったようです。昨日の８月３日も一日だけでいろいろとありすぎました。取り上げておきたいことが次から次へとわき起こるので、それだけでもけっこう大変です。

　昨日は、Twitterのトレンドのワードだけでもいくつか大きな発見がありました。すぐに思い出すのは「高畑裕太」「この世界の片隅に」「唐澤貴洋」です。

　昨日は珍しく、１９時から用事があったのですが、その前に銭湯で、テレビになりますが思わぬ発見がありました。報道特集という番組だったと思います。余り見ていないこともあり、どの放送局の番組なのかもわかりません。

　銭湯のテレビは、リモコンが女湯にだけあるのですが、ほとんどはテレビ金沢のチャンネルだと思います。夕方の場合、平日は「となりのテレ金ちゃん」、日曜日は決まって「バンキシャ」が映っているように思います。

　番台の横に盆踊り大会の小さなポスターがあって、それをスマホで撮影しておこうと思って浴場から脱衣所に入ったのですが、浴場に戻ろうとしたタイミングで最初に恵庭女性殺人事件の場面を見たように思います。

　銭湯のテレビは、画面の右上にチャンネル情報のような表示があって、見出しのテロップが見えづらくほとんどわからなかったのですが、木谷明弁護士の特集でした。終わりの方は「再審法制」をテーマにしているようにも見えましたが、大崎事件やイチケイのカラスの紹介もありました。

　最初に見たのが恵庭女性殺人事件でした。恵庭事件ともされていましたが、法律の世界では自衛隊絡みで同名の著名な事件があるので、私の個人的な判断で「恵庭女性殺人事件」と表記しました。この刑事裁判についても前々から取り上げておきたいことがありました。

　銭湯でボールペンを借りて用事に行き、銭湯にボールペンを返してから盆踊り会場の能登町役場前にいきました。「宇出津港いやさか広場」という名称にもなっています。

　埋め立てで芝生の広場もありますが、工事が始まったのも、私が平成２１年３月に羽咋市から宇出津に戻ってきた後であったように思います。工事前の写真というのも持っていないと思うのですが、どんな風景だったのかもぼんやりとしか記憶になく、それも昭和の頃の記憶かと思います。

　続きを書く前に、この項目名に沿った作業を済ませて、次に移りたいと思います。

　まずは非常上告-最高検察庁御中_ツイッター（@s_hirono）のスクリーンショットの記録からリツイートとして掲載したいと思います。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2019年08月02日 - Twilog https://t.co/0VjLai9ee2

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-04 16:07／2019-08-02 10:39 URL： https://twitter.com/kk_hirono/status/1157910820187041792 https://twitter.com/s_hirono/status/1157103690525769728
&twitter(1157910820187041792){theme:light}
> 2019-08-02-091053_モトケンさんはTwitterを使っています：　「たぶん、この人は、普段は自分は犯罪とは縁のない正義感の強い人間、犯罪者は自分とは違う人と考えてたんだろうな.jpg https://t.co/fS3JyY5U4h
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-04 16:07／2019-08-02 10:40 URL： https://twitter.com/kk_hirono/status/1157910888889741312 https://twitter.com/s_hirono/status/1157103764181929984
&twitter(1157910888889741312){theme:light}
> 2019-08-02-103919_金沢刑務所　-　Google　マップ　.jpg https://t.co/s0V4T60lnW
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-04 16:07／2019-08-02 22:18 URL： https://twitter.com/kk_hirono/status/1157910940546789376 https://twitter.com/s_hirono/status/1157279625992536064
&twitter(1157910940546789376){theme:light}
> 2019-08-02-131210_モトケンさんはTwitterを使っています：　「@snoopy_zzz　希望的観測であることは認めます。」　／　Twitter.jpg https://t.co/AwUAXQT3OW
◁◁◁
<hr />

　どうも８月２日はスクリーンショットの数が少なかったようです。Twilogでは１１件となっています。この日に柳田から能登空港、春蘭の里、瑞穂、宇加川、鵜川に行ったのだと思います。予定では柳田温泉だったのですが、気になったことで右折が左折になりました。

　もう４，５日経っているような感覚でいたのですが、まだ２日前のことで鵜川に行ったのと同じ日だったというのは、不思議な感覚です。鵜川に行ったのもずいぶん久しぶりのことで、前に行ったときのことも思い出せないぐらいなので、感覚的な余韻が残っているのかと思います。

　リツイートにはしませんが、次の秋重実弁護士のツイートのスクリーンショットの記録が、当日８月２日に最初のものとなっていました。愛媛県警の誤認逮捕についても取り上げておきたいことはあるのですが、被疑者を自宅に帰らせて自殺されたと弁護士らが問題にしていたこともありました。

　被疑者の女性が自殺したのは今治市の今治警察署ではなかったかと思います。それからしばらくして愛媛のの業アイドルの自殺の問題がテレビで連日大きく報道されるようになりました。その半年ほど前にネットで少し見かけていた問題であったと思います。

　大々的にテレビが報道するようになったのですが、その弁護団で記憶にあるのが望月宜武弁護士でした。もともと北周士弁護士の仲間のような存在として知っていた弁護士の一人です。顔が映らないようにずいぶん気にかけているように見えたのが向原栄大朗弁護士でした。

　向原栄大朗弁護士は深澤諭史弁護士や野田隼人弁護士と共著も出していたかと思います。佐藤大和弁護士と芸能人の権利を守る団体の設立にも参画していたようです。

[link:] » 上沼・高田のクギズケ! - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/GQqxsZg4Qm \n 上沼・高田のクギズケ!小嶺麗奈被告が田口淳之介被告に法廷でプロポーズ! \n 2019年8月4日（日）  16時25分～17時23分  の放送内容

<hr />

　１３時半ぐらいだったかと思いますが、新聞のテレビ欄で番組内容をしりました。この「上沼・高田のクギズケ」という番組は、余り見ていないので生放送か録画かわかりません。同じ日曜日の午後のそこまで言って委員会NPは、数日前の録画だと聞いています。

　画面にスポーツ新聞の記事のようなものが出て「７月１１日」という大きな文字が見えました。即日結審となっていたので、これが「小嶺麗奈被告が田口淳之介被告に法廷でプロポーズ」という裁判があった日付かと思われます。３週間ほど前ですが、つい最近のことのようにテレビでやっています。

　確か７月３１日に予定されていた判決期日、が検察からの申し出で取り消しになったことで話題となっていました。その中心となっていたのが小嶺被告の弁護人だったと知った望月宜武弁護士でした。これも取り上げておきたかったのですが、同弁護士は静岡県清水市の出身ということでも注目していました。

　清水市は現在は静岡市清水区となっているようですが、平成４年の傷害・準強姦被告事件との関連も個人的に強いものがあります。

　この上沼・高田のクギズケという番組は、高畑裕太氏を取り上げたのが最も強く印象にあります。上沼恵美子ですが、事件を起こした息子の高畑裕太以上に、母親の高畑敦子を批判していたように憶えています。

　テレビをつけたのが１６時３０分でした。番組が２５分から始まっていたことに気が付きました。「小嶺麗奈被告が田口淳之介被告に法廷でプロポーズ」のコーナーは、ほどなくして始まりました。その辺りで高田純次の姿を見て、当て逃げ問題があったことを思い出しました。

　当て逃げ問題は、被害者とされる側にいろいろと問題があったようで、短い間で報道もなくなったと記憶にあるのですが、それほど深刻ではなさそうなものの、高畑裕太氏の強姦致傷問題に似た点、共通性があるように感じました。

　次に奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogもみておきたいと思います。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年08月02日 - Twilog https://t.co/u10zJ49GwU

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:14／2019-08-02 09:16 URL： https://twitter.com/kk_hirono/status/1157927807525146624 https://twitter.com/hirono_hideki/status/1157082825692028928
&twitter(1157927807525146624){theme:light}
> 伊豆最古の神社、下田「白浜神社」で恋愛祈願＋神秘の絶景！ | 静岡県 | LINEトラベルjp 旅行ガイド https://t.co/wG4qK83YIU
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:23／2019-08-02 12:41 URL： https://twitter.com/kk_hirono/status/1157930100819521536 https://twitter.com/hirono_hideki/status/1157134179374522374
&twitter(1157930100819521536){theme:light}
> 「表現の不自由展」、写真投稿ダメ　「炎上」の波及懸念：朝日新聞デジタル https://t.co/ms73Vf6KLg \n  来場者が作品の写真と動画をＳＮＳに投稿することを禁止すると明らかにした。「ネットの炎上」が進行し、展示会の安全にまで影響が及ぶことを避けるためという。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:24／2019-08-02 14:23 URL： https://twitter.com/kk_hirono/status/1157930210525765632 https://twitter.com/hirono_hideki/status/1157159870426017792
&twitter(1157930210525765632){theme:light}
> 2019年08月02日08時51分の登録： ＼弁護士秋重実（civilista）　@akishigemakoto＼愛媛県警はまたやらかすと思うな。全部録音すべき。\n\n誤認逮捕「本当に悔しい」　愛媛の女子大生手記公表 https://t.co/R9yjxssx8Z
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:24／2019-08-02 14:23 URL： https://twitter.com/kk_hirono/status/1157930266028957698 https://twitter.com/hirono_hideki/status/1157159975975653378
&twitter(1157930266028957698){theme:light}
> 2019年08月02日11時32分の登録： ＼モトケン　@motoken_tw＼伊藤和子弁護士 \n@KazukoIto_Law\n らによる性犯罪罰則規定の改正案というのは、もう出てたのかな？私はまだ見てないけど。 https://t.co/lScjmJUVvC
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:24／2019-08-02 14:23 URL： https://twitter.com/kk_hirono/status/1157930346337325056 https://twitter.com/hirono_hideki/status/1157160002286522368
&twitter(1157930346337325056){theme:light}
> 2019年08月02日14時22分の登録： REGEXP：”侵襲”／データベース登録済みツイート：2019年08月02日14時21分の記録：ユーザ・投稿：11／18件 https://t.co/nnlmZPFViO
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:25／2019-08-02 14:34 URL： https://twitter.com/kk_hirono/status/1157930425731317761 https://twitter.com/hirono_hideki/status/1157162780551569415
&twitter(1157930425731317761){theme:light}
> 2019年08月02日14時34分の登録： REGEXP：”刺青”／データベース登録済みツイート：2019年08月02日14時33分の記録：ユーザ・投稿：15／31件 https://t.co/AoZNxMEUbd
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:25／2019-08-02 15:38 URL： https://twitter.com/kk_hirono/status/1157930497999196160 https://twitter.com/hirono_hideki/status/1157178869675245569
&twitter(1157930497999196160){theme:light}
> "@popohito: 法テラス太郎は犬に対して契約書への署名押印を求めました。契約書作成にはさまざまな書類の提出が必要で、なかなか契約書が出来ません。 \n  契約書がないまま法テラス太郎一行は鬼に遭遇しました。犬は鬼を追い払ったのです… https://t.co/6YEmLPK5DV
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:25／2019-08-02 15:39 URL： https://twitter.com/kk_hirono/status/1157930661472116738 https://twitter.com/hirono_hideki/status/1157179199938945031
&twitter(1157930661472116738){theme:light}
> "@uwaaaa: メディアで積極的に誤情報を流している弁護士を肯定的に評価するの凄いな。 https://t.co/PoYPO7DNjj"
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-04 17:26／2019-08-02 21:08 URL： https://twitter.com/kk_hirono/status/1157930720985092096 https://twitter.com/hirono_hideki/status/1157262008972005379
&twitter(1157930720985092096){theme:light}
> 2019年08月02日19時52分の登録： ＼深澤諭史　@fukazawas＼同僚弁護士が、刑事弁護で９９％どころか、１００％の壁を破ったとのこと。\nただただ驚嘆あるのみ。\nこれが刑事弁護の真髄か。。。 https://t.co/GXG7qX9Z1f
◁◁◁
<hr />

　「金曜プレミアム・今日、刑務所を出ます～やり直したいオンナたち～」という番組は、忘れていてみるのが遅れました。思い出したのですが、当日はDr. コトー診療所２００６の録画も、最終回でないことの確認も忘れたまま出掛けました。たしか１０話となっていたと思います。

　時刻は１７時５０分です。テレビに「松本清張　点と線」今夜９時という番宣がありました。ビートたけしが主演のようですが、番組のことは初めて知りました。

　ちょうど三鷹事件の再審請求棄却決定のニュースのことを、何日前だったかと考えていたタイミングだったので、ちょっと驚きました。これも取り上げておきたいと考えていたのですが、同じニュースで三大ミステリーとされていた下山事件を松本清張の本で読んだことです。

　「日本の黒い霧」という短編集であったと思います。平成１１年の事件で、金沢刑務所の拘置所に入り、比較的早い段階で読んだ官本であったように思います。

＜＜＜2019-08-04（日曜日）18：01＿［これまでの記述範囲の終了時刻］＜＜＜


